[
  {
    "abbr": "s",
    "certificates": [ "Terassit", "Katot", "Puujulkisivut", "Kivijulkisivut ja sokkelit", "Ovet ikkunat ja kalusteet" ],
    "description": "Väritämme talostasi! Väriset Oy on suomalainen ulkopintojen maalaukseen (https://www.variset.fi/talon-maalaus/) ja kattojen huoltoon (https://www.variset.fi/tiilikaton-pinnoitus/) sekä maalaukseen erikoistunut yritys. Väriset Oy:n historia lähtee jo vuodesta 2007, kun Peltokorven veljekset alkoivat tehdä toiminimellä ulkomaalauksia Oulun seudulla kesätyöksi. Tyytyväisten asiakkaiden myötä töitä alkoi olla jo niin paljon, että veljekset pystyivät palkkaamaan jopa ulkopuolisia työntekijöitä. 2013 toiminta siirrettiin Pääkaupunkiseudulle. Nykyään Väriset työllistää jo 100 maalausalan ammattilaista Uudellamaalla ja Pirkanmaalla. Tyytyväisiä asiakkaita on jo yli 1400 ja lisää tulee jatkuvasti. Pyydä meidät ilmaiselle arviokäynnille.",
    "id": 1,
    "location": "VANTAA",
    "logo": "https://img.icons8.com/bubbles/100/000000/paint-palette.png",
    "mail": "info@variset.fi",
    "name": "Väriset Oy",
    "phone": "0207344766",
    "temp": 59,
    "time": "07:15 pm",
    "workSamples": 11,
    "feedback": []
  },
  {
    "abbr": "hr",
    "certificates": [ "Lattiat", "Kivijulkisivut ja sokkelit", "Ovet ikkunat ja kalusteet", "Terassit", "Katot", "Puujulkisivut", "Tasoitustyöt", "Efektimaalaus", "Sisämaalaukset" ],
    "description": "Olemme sisäremonttien moniosaaja teemme kaiken lattiasta kattoon. Meidän kautta tilaaja saa tarvittaessa sähkömiehet ja putkarit monista yhteistyökumppaneistamme. Laskutus menee meidän kautta joten saat vain yhden laskun.",
    "id": 2,
    "location": "TAMPERE",
    "logo": "https://img.icons8.com/bubbles/100/000000/roller-brush.png",
    "mail": " telakalle@telakalle.fi",
    "name": "TelaKalle Oy",
    "phone": "+358503634849",
    "temp": 64,
    "time": "12:10 pm",
    "workSamples": 11,
    "feedback": []
  },
  {
    "abbr": "c",
    "certificates": [ "Terassit", "Katot", "Puujulkisivut", "Tasoitustyöt", "Efektimaalaus", "Sisämaalaukset", "Lattiat", "Kivijulkisivut ja sokkelit", "Ovet ikkunat ja kalusteet" ],
    "description": "Vaihtoehto valkoiselle ! Teen kaikki maalausalaan liittyvät työt, myös erikoismaalaukset, koristemaalaukset, fantasiamaalaukset, erilaiset pintojen käsittelyt sekä taidekäsityöt ym. ym. Yksityiset sekä julkiset tilat. Uudis- ja saneerauskohteet. Pääasiallisesti etelä-suomessa, tarvittaessa kyllä laajennan reviiriäni. Kaikki työni on tehty pensseleillä sekä muilla tekniikoilla, kynäruiskua ei ole käytetty. Kotisivuillani www.navaco.fi palvelut sivulta löytyy kuvagalleriasta lisää kuvia vuosien varsilta. Suunnittelen ja toteutan juuri Teidän tarpeita vastaavan kokonaisuuden.",
    "id": 3,
    "location": "UUSIKYLÄ",
    "logo": "",
    "mail": "info@navaco.fi",
    "name": "Navaco Oy",
    "phone": "0447703121",
    "temp": 77,
    "time": "15:15 pm",
    "workSamples": 11,
    "feedback": []
  },
  {
    "abbr": "c",
    "certificates": [ "Terassit", "Puujulkisivut", "Sisämaalaukset", "Kivijulkisivut ja sokkelit", "Ovet ikkunat ja kalusteet" ],
    "description": "Punainen Pensseli Oy tekee rakennusmaalausta siististi, tarkasti ja joustavasti kotitalouksille, yritysille ja taloyhtiöille. Kyseessä on yhden naisen yritys, jonka olen perustanut 2007. Pääasiallisia työkohteitani ovat sisäseinien ja -kattojen maalaukset kodeissa ja rappukäytävissä. Kesällä viihdyn ulkona, joten silloin toiminta painottuu ulkomaalauksiin. Olipa kyseessä seinän tapetointi tai rivitalonne ulkomaalaus, ole yhteydessä ja katsotaan, kuinka voin olla avuksi.",
    "id": 4,
    "location": "HELSINKI",
    "logo": "",
    "mail": "nora.ojanpera@gmail.com",
    "name": "Punainen Pensseli Oy",
    "phone": "+358407767262",
    "temp": 77,
    "time": "15:15 pm",
    "workSamples": 7,
    "feedback": []
  },
  {
    "abbr": "c",
    "certificates": [ "Terassit", "Katot", "Puujulkisivut", "Tasoitustyöt", "Sisämaalaukset", "Lattiat", "Ovet ikkunat ja kalusteet" ],
    "description": "Tammijuuri on ystävällinen ja ihmisläheinen maalausliike Helsingistä. Keskityn pääasiassa asuinhuoneistojen ja pienten liiketilojen pintakäsittelyyn. Toiminta-alueeni on pääosin pääkaupunkiseudulla. Maalarin palveluiden lisäksi teen myös tapetoinnit, laminaattilattioiden asennukset, nauhoitus-, tasoite-, ja verkotustyöt sekä pienet ulkomaalaustyöt ammattitaidolla ja asiakkaiden toiveiden ehdolla. Maalauspalvelussani huomioin ympäristön ja luonnon muun muassa kierrättämällä kaiken mahdollisen työstä aiheutuvan jätteen ja käyttämällä ympäristöystävällisiä tarvikkeita ja materiaaleja",
    "id": 5,
    "location": "HELSINKI",
    "logo": "https://img.icons8.com/bubbles/200/000000/user-male.png/",
    "mail": "lauri@tammijuuri.fi",
    "name": "Tammijuuri",
    "phone": "+358407350437",
    "temp": 77,
    "time": "15:15 pm",
    "workSamples": 6,
    "feedback": [ "Sähköposteihin tuli aina asiallinen ja perusteellinen vastaus ällistyttävän nopeasti. Asioista sovittiin yksityiskohtaisesti, ja remontista tehtiin kirjallinen sopimus. Sopimuksista pidettiin kiinni. Työn jälki on hyvää!" ]
  }
]